insert into public.material_type (id, manufacturer_id, name, cost)
values  ('5fe3800b-5c09-4ea3-970b-1256c9d358c7', 'b70418b0-062e-4cad-a10c-3ce9684d0206', 'Цемент M500', 500),
        ('083f3081-c70d-4d10-8cea-ab3b53da629e', '00be6305-350d-4271-868a-8eefbf25ac4f', 'Бетон B25', 3200),
        ('315a9fa4-2a95-4179-8f08-30af335cb5e0', 'deb2b54b-e250-4667-ad10-1f012c697b18', 'Доска обрезная 50x150', 950),
        ('4fd20079-7566-4a7d-a771-8c93ae3bf4f7', 'deb2b54b-e250-4667-ad10-1f012c697b18', 'Фанера 18 мм', 1800),
        ('b5b902d2-e772-4336-9dda-dbc3721bb25a', '33a17a05-e185-4fbc-8434-9250377d6341', 'Кирпич керамический', 35),
        ('82495c63-b951-47bf-88b0-3ef056697669', '33a17a05-e185-4fbc-8434-9250377d6341', 'Кирпич силикатный', 28),
        ('a33ebfd7-859c-4b54-af5f-794489abac93', '5941895f-aa5b-4257-99ba-fd48644accab', 'Арматура 12 мм', 720),
        ('8a34054c-34c5-4957-8afb-28f934622fe6', '5941895f-aa5b-4257-99ba-fd48644accab', 'Профнастил C21', 1250),
        ('fda8e835-40e3-4cee-bf6d-11e269caf2bd', 'b70418b0-062e-4cad-a10c-3ce9684d0206', 'Гипсокартон 12.5 мм', 650),
        ('1893490a-6601-4ecb-9bf3-55c864ffb29a', '00be6305-350d-4271-868a-8eefbf25ac4f', 'Щебень фракция 20-40', 1500);