insert into public.work_type (id, name)
values  ('b099ddaa-4804-4c0f-9bf7-362dd4a0cdea', 'Фундаментные работы'),
        ('faa5e686-9abc-4445-a066-5821f2d81999', 'Кладочные работы'),
        ('9d84502a-53fb-4177-ae76-91af7bb73b5f', 'Монтаж каркасов и перекрытий'),
        ('dcf739b8-e8fd-4538-a668-01e76314321a', 'Кровельные работы'),
        ('74a1f539-fa76-4730-a85e-7060e2009ca7', 'Отделочные работы'),
        ('916b76fe-0f3f-454f-813a-5990a55468d5', 'Электромонтажные работы'),
        ('382cd8bd-5b50-4eaf-9f0e-c35be45f4958', 'Сантехнические работы'),
        ('d3775a18-d20f-4616-9256-74106561deff', 'Устройство полов'),
        ('17244af3-c351-48a0-bddd-38fb5bfc4789', 'Фасадные работы'),
        ('d19379f1-6068-4b20-b97e-8edbe44ffddc', 'Ландшафтные работы');