INSERT INTO material_type (manufacturer_id, name, cost)
VALUES ('b70418b0-062e-4cad-a10c-3ce9684d0206', 'Цемент M500', 500),
       ('00be6305-350d-4271-868a-8eefbf25ac4f', 'Бетон B25', 3200),
       ('deb2b54b-e250-4667-ad10-1f012c697b18', 'Доска обрезная 50x150', 950),
       ('deb2b54b-e250-4667-ad10-1f012c697b18', 'Фанера 18 мм', 1800),
       ('33a17a05-e185-4fbc-8434-9250377d6341', 'Кирпич керамический', 35),
       ('33a17a05-e185-4fbc-8434-9250377d6341', 'Кирпич силикатный', 28),
       ('5941895f-aa5b-4257-99ba-fd48644accab', 'Арматура 12 мм', 720),
       ('5941895f-aa5b-4257-99ba-fd48644accab', 'Профнастил C21', 1250),
       ('b70418b0-062e-4cad-a10c-3ce9684d0206', 'Гипсокартон 12.5 мм', 650),
       ('00be6305-350d-4271-868a-8eefbf25ac4f', 'Щебень фракция 20-40', 1500);